
/* Class = "NSWindow"; title = "Proxy-forbindelse"; ObjectID = "6"; */
"6.title" = "Proxy-forbindelse";

/* Class = "NSButtonCell"; title = "Husk adgangskode"; ObjectID = "44"; */
"44.title" = "Husk adgangskode";

/* Class = "NSTextFieldCell"; title = "Adgangskode:"; ObjectID = "47"; */
"47.title" = "Adgangskode:";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "48"; */
"48.title" = "Annuller";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "51"; */
"51.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; title = "Indtast venligst din proxy-adgangskode"; ObjectID = "52"; */
"52.title" = "Indtast venligst din proxy-adgangskode";
